{
    "Flachwitze":
    [
        "Was ist weiß und guckt durchs Schlüsselloch? — Ein Spannbettlaken.",
        "Welches Getränk trinken Firmenchefs? — Leitungswasser",
        "Was sagt ein Origami-Lehrer zu seinem Schüler? — „Das kannste knicken.“",
        "Was findet man beim Kannibalen in der Dusche? — Head and Shoulders.",
        "Was passiert wenn man Cola und Bier gleichzeitig trinkt? — Man colabiert.",
        "Was essen Autos am liebsten? — Parkplätzchen.",
        "Was macht eine Bombe im Bordell? — Puff.",
        "Wie heißt ein Spanier ohne Auto? — Carlos",
        "Was sitzt auf einem Baum und winkt? — Ein Huhu!",
        "Was ist niedlich und hüpft qualmend über'n Acker? — Ein Kaminchen!",
        "Was sagt ein Gen, wenn es ein anderes trifft? — Halogen.",
        "Was ist ein studierter Bauer? — Ein Ackerdemiker",
        "Wie heißt das intelligenteste Gemüse? — Schlaubergine.",
        "Ich bin so unentschlossen. Als japanischer Krieger wäre ich ein Nunja.",
        "Was ist gelb und schießt? Eine Banone!",
        "Steht ein Baum allein im Wald…",
        "Was ist gelb und steht am Fenster? — Eine Spannanas.",
        "Welches ist die lustigste Automarke? — Scherzedes.",
        "Was ist grün, schlau und stellt viele Fragen? — Günther Lauch.",
        "Kommt ein Frosch in den Milchladen. Fragt die Verkäuferin: \"Was willst du denn?\" — Sagt der Frosch: \"Quak\".",
        "Was ist die Lieblingsspeise von Piraten? — Kapern",
        "Was ist groß, grau und kann telefonieren? — Ein Telefant",
        "Wieso können Seeräuber keinen Kreis fahren? — Weil sie Pi raten",
        "Was ist ein Keks unter einem Baum? — Ein schattiges Plätzchen.",
        "Was ist rot und steht am Straßenrand? — Eine Hagenutte",
        "Was ist gelb und hüpft durch den Wald? — Der Postfrosch ",
        "Was sagt der große Stift zum kleinen Stift? — Wachsmalstift!",
        "Sagt der Pessimist „Schlimmer geht nicht!“ — Sagt der Optimist: „Doch!“",
        "Egal wir gut Du fährst, Züge fahren Güter",
        "Mein Arzt hat eine Südamerikanische Augenkrankheit bei mir diagnostiziert — Ich „Chile“",
        "Neulich im Tatort: Wo waren Sie zur Tatzeit? — Im Internet!",
        "Ich habe manchmal das Gefühl, der Münster-Tatort nutzt Gags, die Fips Asmussen zu flach waren.",
        "Warum summen Bienen? — Weil sie den Text nicht kennen!",
        "Was bestellt ein Maulwurf im Restaurant? — Ein Drei-Gänge-Menü.",
        "Wie nennt man ein verschwundenes Rindtier? — Oxford.",
        "Wie nennt man den Flur eines Iglus? — Eisdiele!",
        "Was ist braun, kann fliegen und macht Kindern die Zähne kaputt? — Die Toffi-Fee!",
        "Wie nennt man einen dicken Schriftsteller? — Kugelschreiber!",
        "Was macht ein schwuler Wurm im Salat? — Er schmeisst die Schnecken raus.",
        "Warum fliegen Storche im Winter in den Süden? — Weil Laufen zu lange dauern würde.",
        "Mit dem Bizeps anzugeben ist doch echt oberarm!",
        "Wenn ich kommentiere, dann kommen Tiere.",
        "Drei Freunde heißen Karl, außer Günter, der heißt Max.",
        "Was schmeckt wie Zucker und kann singen? — Stevia Naidoo.",
        "Was sagt der Vogel im Käfig? — Ich bin ein Star, holt mich hier raus!",
        "Was sagt ein Betrunkener, der sich noch nicht entschieden hat? — Ich schwanke noch!",
        "Jemand schlägt auf einen Förderturm ein. Warum? — Er will die Zeche prellen!",
        "Das Ei des Kolumbus — eigentlich hätte auch er ein Anrecht auf zwei gehabt!",
        "Unterhalten sich zwei Männer: \"Sachma, schreit deine Frau, wenn sie kommt?\" \"Na klar!\" \"Meine nicht. Meine hat einen Schlüssel.\"",
        "Nachts, wenn alles schläft, ist meist keiner mehr wach",
        "Das Klavier: die einen spielen drauf, die anderen pfeifen drauf.",
        "Der Zucker: Stoff, der den Kaffee bitter macht, wenn man vergisst ihn hinein zu tun.",
        "Lokomotive Leipzig verheizt Trainer",
        "Einen Ball zu treten ist eine Sache; ihn zu knuddeln eine ganz andere.",
        "Und was war das erste Verkehrshindernis? Jesus und seine 12 Anhänger",
        "Warum haben Fische Schuppen — Damit sie bei Regen ihre Fahrräder unterstellen können",
        "Ein Witz liegt auf der Straße, kommt ein Auto vorbei ——> FLACH!",
        "Nach dem Sex: \"An wen denkst du jetzt?\" — \"Kennst du nicht.\"",
        "Kellner zum Gast: “Hatten Sie Barsch bestellt?” — „Nein, höflich!”",
        "Wie nennt man jemanden, der Klon—Schafe jagt? — Dolly—Buster.",
        "Heb die Uhr auf! — Aber ich hab' doch gar kein Urheberrecht.",
        "Fragt der Walfisch den Thunfisch: \"Was soll ich tun, Fisch?\"",
        "Sagt der Thunfisch zum Walfisch: \"Du hast die Wahl, Fisch\"",
        "Treffen sich zwei Jäger — beide tot.",
        "Was haben Lehrer und Taucher gemeinsam? — Sie müssen allem auf den Grund gehen.",
        "Was macht ein Glaser, wenn er kein Glas mehr hat? Er trinkt aus der Flasche!",
        "Was ist grün und wird auf Knopfdruck rot? Ein Frosch im Mixer",
        "Warum steht die Freiheitstatue in New York? Weil sie sich nicht setzen kann!",
        "Sagt der Hefeteig zu seinem Freund: \"Also ich weiß nicht, wie's bei dir ist, aber ich geh in meiner Arbeit so richtig auf!\"",
        "Frage: Wie nennt man einen Schwarzen, der ein Flugzeug fliegt? — Antwort: Pilot.",
        "Treffen sich 2 Magneten. Fragt der eine: \"Und, wie geht’s?\" — Der andere: „Ganz gut. Ich weiß nur nicht was ich heut anziehen soll.\"",
        "\"Papa, da sammelt einer für das neue Schwimmbad.\" — \"Na dann, gib ihm einen Eimer Wasser mit!\"",
        "Treffen sich zwei Glühbirnen. Fragt die eine: „Wo ist dein Freund?“ — Sagt die andere: „Durchgebrannt!“",
        "Kommt ein Pferd in den Blumenladen und fragt: \"Ham se auch Mageriten ?\"",
        "In Hamburg ist ein Sarg angeschwemmt worden. — Konnten sie nicht aufkriegen, war wohl ein Zuhälter drin!",
        "Was macht ein islamistischer Gärtner am liebsten? — Er sprengt den Rasen",
        "\"Hast du meinen Hund gesehen?\" — \"Ja, hinten bei seiner Hundehütte. Er war aber sehr kurz angebunden.\"",
        "Wer sind die hungrigsten Handwerker? — Na die Maurer ... die verputzen ganze Häuser.",
        "Warum kann ein Skelet so schlecht lügen?! — Es ist leicht zu durchschauen!",
        "Oh ein Gerstenkorn! Das sollten Sie im Auge behalten! "
    ]

}
